{
  "places": [
    {
      "id": 1,
      "idCategory": 1,
      "photos": [
        "",
        "",
        ""
      ],
      "name": "Черкаський драматичний театр імені Т. Г. Шевченка",
      "phone": "+380472360720",
      "address": "бульвар Шевченка, 234",
      "webSite": "https://theatre-shevchenko.ck.ua/",
      "workTime": "10:00–21:00",
      "accessibility": true,
      "dogFriendly": false,
      "childFriendly": false,
      "aboutInfo": "Історія нашого закладу мистецької освіти створюється щоденною копіткою працею багатьох педагогів-музикантів, талановитих виконавців, які, навчаючи своїх студентів, передають їм не тільки таємниці своєї майстерності, але й невгасимий вогонь творчого горіння, щирість почуттів, самовіддану жертовність у служінні високим мистецьким ідеалам.\n\nДосвідчені викладачі коледжу окриляють юнацькі мрії своїх вихованців, надають їм впевненості, готують їх до великого життя в музиці.\n\nЗмінюються покоління викладачів, але незмінними залишаються традиції, скеровані на виховання високопрофесійних музикантів – викладачів, артистів та керівників оркестрів/хорів/ ансамблів, композиторів, науковців, які результатами своєї діяльності підносять добру славу коледжу до переліку кращих в Україні.\n\nЯкщо у 1961 році Черкаський музичний коледж (на той час – училище) приймав своїх перших вихованців у п’яти класах приміщення дитячої музичної школи № 1 міста, то зараз, маючи відмінну матеріальну базу – велику кількість навчальних аудиторій, Органну та Концертно-репетиційну зали, фонотеку, бібліотеку з читальним залом, лабораторію звукозапису, спеціалізовані кабінети, комп’ютерний клас, їдальню, що розміщуються у будівлі, яка належить до пам’яток архітектури України (архітектор –славетний В.Л. Городецький) та у сучасній прибудові, коледж створює всі умови для успішного навчання студентів.",
      "rating": 4.5
    },
    {
      "id": 2,
      "idCategory": 2,
      "photos": [
        "",
        "",
        ""
      ],
      "name": "Quest Park",
      "phone": "+380968480378",
      "address": "вулиця Гоголя, 453",
      "webSite": "https://www.questpark.com.ua/",
      "workTime": "10:00–21:00",
      "accessibility": false,
      "dogFriendly": false,
      "childFriendly": false,
      "aboutInfo": "Quest-Park (квест-кімнати в Черкасах) – це інтелектуально-розважальний простір, найбільший квест-центр в Черкасах з найбільшим асортиментом послуг та просто клуб для веселих та кмітливих! З нами ти будеш завжди на хвилі трендів! Ми перші привезли в Черкаси цікавий формат гри – Хованки в темряві. Всі наші проекти ми робили самі, це не франшиза та без повторень по Україні. Тому якщо ви чуєте популярну тему “Втеча з в’язниці” – можете сміливо бронювати, адже в такий квест ви ніде більше не пограєте! Хто ми? Наші цінності?\nНасправді ми – фанати квестів. Ми багато подорожуємо та граємо. Тому в наше місто ми привезли найкращі ідеї! Так, нам сподобалось грати в костюмах. Тепер всі наші квест-ігри костюмовані. Це прикольно виглядає на фото та більше занурює в гру. Ми любимо технологічні квести. Погодьтесь, якщо тільки замочки, коди, шифри, записочки, то такий квест можна і вдома пограти. Круто, коли ти стикаєшся з новим механізмом, який зовсім несподівано для тебе працює та видає завдання! Ми намагаємось створювати квест-кімнати, як атракціони зі спецефектами, цікавими механізмами, логічним сюжетом, який відповідає темі квесту. Ми вважаємо, що квести – не для задротів (вибачайте якщо що), вони створені для всіх – сімей, друзів, колег, різних поколінь! Тому наші квести з гумором!\n\nЩо таке квест-кімната? Будь ласка, не кажіть, що ви не знаєте… Ну ок, квест-кімната – це гра, метою якої є розгадування різних загадок та таємниць, щоб вибратися з кімнати за 60 хвилин. Кожна квест-кімната – це окрема історія, окремий сюжет.",
      "rating": 4.5
    }
  ],
  "events": [
    {
      "id": 1,
      "photos": [
        "",
        "",
        ""
      ],
      "name": "Любовні історії Черкащини",
      "location": "Черкаський Обласний Краєзнавчий Музей",
      "date": "14.02.2021",
      "time": "12:00",
      "organizer": "Черкаський Обласний Краєзнавчий Музей",
      "idOrganizer": 1,
      "telephone": "",
      "webSite": "",
      "price": 0,
      "aboutInfo": "Авторська екскурсія \"Любовні історії Черкащини\"\nВ експозиціях краєзнавчого музею є багато цікавого про природу, історію, культуру рідного краю. Запрошуємо відвідувачів до музейних мандрів Черкащиною, яка має чимало місць, пов'язаних з відомими людьми, що тут народились, жили, приїздили та почути їх любовні історії, зазирнувши у шпаринку часу.\nЕкскурсію проводить завідувач відділу Чиж Л.С. з дотриманням усіх протиепідеміологічних рекомендацій.",
      "program": "11:00 - start, 15:00 - end",
      "like": 45,
      "disLike": 2
    },
    {
      "id": 2,
      "photos": [
        "",
        "",
        ""
      ],
      "name": "Артпроєкт «КвітиКоти»",
      "location": "Черкаський Художній Музей",
      "date": "10.03.2021",
      "time": "16:00",
      "organizer": "Черкаський Художній Музей",
      "idOrganizer": 2,
      "telephone": "",
      "webSite": "",
      "price": 45,
      "aboutInfo": "Коти і квіти, квіти і коти – беззаперечні лідери у сентиментальних меседжах. Саме в такому поєднанні вони з’являться у лютневому артпроєкті Черкаського художнього музею «КвітиКоти».\nЦією виставкою ми вирішили зробити подарунок своїм відвідувачам, які скучили за красою і позитивними емоціями за період локдауну.",
      "program": "16:00 - start, 18:00 - end",
      "like": 21,
      "disLike": 0
    }
  ]
}
